--[[
    A language file for "JOLLY 2 PSP".
    Language file: rus (Русский)
]]

langpack = {
    -- Start screen
    startinfo = {"ВНИМАНИЕ:\n", "Эта игра содержит:\nмигающие огни, громкие звуки и\nмного скримеров.\nОригинальная фан-игра сделана\nIvanG и была портирована\nна PSP maxdev'ом."},
    startconfirm = {"Нажмите", "чтобы\nпродолжить.", 234, 215},
    menucategories = {
        "Новая Игра",
        "Продолжить",
        "6-ая Ночь",
        "Своя Ночь",
        "Экстра",
        "Настройки",
        "Выйти"
    }
}